export const cardsAm = {
    title: "Ինչու՞ OVIO",
    products: [
        {
            number: 1,
            title: "Հուսալի է",
            description: "Երեք միջազգային կապուղիներ դեպի Ռուսաստան և Եվրոպա",
            bgColor: "#04eed2"
        },
        {
            number: 2,
            title: "Կայուն է",
            description: "Համացանցի դիվերսիֆիկացված միջազգային ռեսուրսներ",
            bgColor: "#53079d"
        },
        {
            number: 3,
            title: "Վստահելի է",
            description: "Տասնյակ հազարավոր բաժանորդներ ՀՀ 19 քաղաքներում",
            bgColor: "#04eed2"
        },
        {
            number: 4,
            title: "Նորարար է",
            description: "Արդի տեխնոլոգիական լուծումներ և ծառայություններ",
            bgColor: "#53079d"
        },
        {
            number: 5,
            title: "Ճկուն է",
            description: "Ծառայությունների ընտրության լայն հնարավորություն",
            bgColor: "#04eed2"
        }
    ]
}

export const suggestionsAm = {
    title: "Հատուկ առաջարկներ",
    products: [
        {
            id: 1,
            imageUrl: "/Suggestions/suggest-1.png",
            title: "4950 ֏՝ 3 ամիս 50% զեղչված գնով",
            description: "Միացի՛ր  All in տարեկան III փաթեթին 4950 ֏՝ 3 ամիս 50% զեղչված գնով"
        },
        {
            id: 2,
            imageUrl: "/Suggestions/suggest-2.png",
            title: "Վերածի՛ր հին գադջեթներն արագ խաղային սարքի մեկ... ",
            description: "PowerPlay-ի և GFN.AM-ի հետ ցանկացած սարք խաղային է"
        },
        {
            id: 3,
            imageUrl: "/Suggestions/suggest-3.jpg",
            title: "OVIO-ն և Վեգան ներկայացնում են",
            description: "Միացի՛ր OVIO-ին և կատարիր գնումներ Վեգայից ՄԵԾԱԾԱԽ գներով"
        },
        {
            id: 4,
            imageUrl: "/Suggestions/suggest-4.png",
            title: "Ուրախ շաբաթ կիրակի",
            description: "Շաբաթ և կիրակի օրերը վայելե՛ք նոր արագություններով։"
        }
    ]
}

export const newsAm = {
    title: "Նորություններ",
    products: [
        {
            id: 1,
            imageUrl: "/News/news-1.jpg",
            title: "Պրոֆիլակտիկ աշխատանքներ",
            date: "2024.10.16",
            top: "Պրոֆիլակտիկ աշխատանքներ",
            description: "Տեղեկացնում ենք, որ սույն թվականի հոկտեմբերի 17-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում",
            info: "Տեղեկացնում ենք, որ  սույն թվականի հոկտեմբերի 17-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ. հնարավոր են կապի ծառայության խափանումներ։ Ներողություն ենք խնդրում պատճառված անհարմարության համար։"
        },
        {
            id: 2,
            imageUrl: "/News/news-2.jpg",
            title: "Պրոֆիլակտիկ աշխատանքներ",
            date: "2024.10.09",
            top: "Պրոֆիլակտիկ աշխատանքներ",
            description: "Տեղեկացնում ենք, որ  սույն թվականի հոկտեմբերի 10-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում",
            info: "Տեղեկացնում ենք, որ  սույն թվականի հոկտեմբերի 10-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ. հնարավոր են կապի ծառայության խափանումներ։ Ներողություն ենք խնդրում պատճառված անհարմարության համար։"
        },
        {
            id: 3,
            imageUrl: "/News/news-3.png",
            title: "OVIO-ն՝ «Ներքին Աուդիտորների Ինստիտուտ-Հայաստան»-ի գործընկեր «Կառավարում, Ռիսկեր, Վերահսկողություն․ Խթանելով համագործակցությունը» խորագրով 2024 միջազգային կոնֆերանսի շրջանակում",
            date: "2024.10.09",
            top: "Մամուլի համար",
            description: "Հոկտեմբերի 4-6-ը «Արմենիա Մարիոթ» հյուրանոցում տեղի ունեցավ «Ներքին Աուդիտորների Ինստիտուտ-Հայաստան»-ի «Կառավարում, Ռիսկեր, Վերահսկողություն․ Խթանելով... ",
            info: "Հոկտեմբերի 4-6-ը «Արմենիա Մարիոթ» հյուրանոցում տեղի ունեցավ «Ներքին Աուդիտորների Ինստիտուտ-Հայաստան»-ի «Կառավարում, Ռիսկեր, Վերահսկողություն․ Խթանելով համագործակցությունը» խորագրով միջազգային կոնֆերանս։ Կոնֆերանսին ներկա էին շուրջ 200 մասնագետներ մասնավոր, հանրային և ֆինանսական ոլորտներից ։ Միջոցառման գործընկերն էր OVIO ընկերությունը։ Կոնֆերանսի «Տեղեկատվական տեխնոլոգիա և արհեստական բանականություն» սեսիայի բացումն իրականացրեց OVIO ընկերության տնօրեն Հայկ Ֆարամազյանը, ով ներկայացրեց կորպորատիվ կառավարման, ռիսկերի և հսկողության դերը արդի տեխնոլոգիաների աշխարհում։ «Ժամանակակից թվային աշխարհում կառավարումը դարձել է մարտահրավեր։ Տեխնոլոգիաների զարգացմանը համընթաց առաջանում են նոր ռիսկեր, և ՏՏ աուդիտը պետք է ոչ միայն վերլուծի իրողությունները, այլև կանխարգելի ռիսկերը և ստեղծի դեպի առաջընթաց տանող գործիքակազմ։ Տեխնոլոգիաների ամբողջ ներուժը օգտագործելու համար կազմակերպությունները պետք է խթանեն համագործակցությունը ՏՏ աուդիտի և ռիսկերի կառավարման թիմերի միջև: Առանձին գործելակերպն այլևս կենսունակ չէ ներկայիս արագ փոփոխվող միջավայրում»- նշեց OVIO ընկերության գլխավոր տնօրեն Հայկ Ֆարամազյանը։ Կոնֆերանսի բանախոսներն էին ոլորտի փորձառու մասնագետներ Հայաստանից, Արաբական Միացյալ Էմիրություններից, Սաուդյան Արաբիայից, Մեծ Բրիտանիայից, Նիդերլանդներից, Հարավաֆրիկյան Հանրապետությունից, ովքեր քննարկեցին կառավարման, ռիսկերի, աուդիտի և հսկողության արդի մարտահրավերները, ինչպես նաև տեղեկատվական անվտանգության և արհեստական բանականության ոլորտներում նոր տեխնոլոգիաների ներդրման փորձը։ Ներկայացվեցին կորպորատիվ մշակույթի ձևավորման կարևորությունը, ինչպես նաև ներքին աուդիտի նոր ստանդարտներում տեղ գտած փոփոխությունների ազդեցությունը պետական և մասնավոր ոլորտների համար։ Մասնակիցները հնարավորություն ունեցան քննարկել նշված թեմաները կլոր սեղանների ձևաչափով և կիսվել իրենց եզրահանգումներով՝ հմուտ փորձագետների մասնակցությամբ։ OVIO-ն, լինելով ֆիքսված ինտերնետի և հեռուստատեսության ծառայությունների առաջատար ընկերություններից մեկը թե ֆիզիկական, թե իրավաբանական անձանց շուկայում, դեռևս 2024թ․ մայիսին գործարկեց Հայաստանում խոշորագույն Տվյալների մշակման կենտրոնը՝ արդեն իսկ հաջողությամբ մատուցելով մի շարք ամպային ծառայություններ և այլ թվային լուծումներ։ Հայաստանի Ներքին աուդիտորների ինստիտուտը հիմնադրվել է 2012թ.-ին և հանդիսանում է «Institute of Internal Auditors-Global» միջազգային կազմակերպության գործընկերը Հայաստանում:"
        },
        {
            id: 4,
            imageUrl: "/News/news-4.png",
            title: "OVIO-ն գործարկեց նոր «All in» փաթեթը 3 ամիս 50% զեղչով՝ 4950 դրամով",
            date: "2024.10.01",
            top: "Մամուլի համար",
            description: "OVIO-ն հայտարարեց նոր «All in» ամենը մեկում փաթեթի մեկնարկի մասին, որին միանալու դեպքում բաժանորդները ծառայությունները կստանան 3 ամիս  50% զեղչով՝ 4950 դրամով*:",
            info: "OVIO-ն հայտարարեց նոր «All in» ամենը մեկում փաթեթի մեկնարկի մասին, որին միանալու դեպքում բաժանորդները ծառայությունները կստանան 3 ամիս  50% զեղչով՝ 4950 դրամով*: Փաթեթը ներառում է՝ Մինչև 300 Մբ/վ արագությամբ տան ինտերնետ 182 հեռուստաալիք 25,000 ֆիլմեր և սերիալներ Wink TV հարթակում Wi-Fi 6 գերհզոր սարք ֆիքսված հեռախոսակապի 700 րոպե խոսելաժամանակ Նոր «All in» փաթեթի շրջանակում թվային հեռուստատեսության ծառայությունը մատուցվում է ժամանակակից Wink TV և օնլայն կինոթատրոն հարթակով։ Վերջինս  ապահովում է բազմաժանր TV ալիքներ, ավելի քան 50,000 ֆիլմեր և սերիալներ, բազմազան ժամանցային և ուսուցողական բովանդակություն թե մեծերի, թե փոքրերի համար։ Wink TV-ն բացառիկ հնարավորություն է տալիս ներառված հարուստ բովանդակությունը մեկ օգտահաշվով դիտել միաժամանակ 5 ցանկացած սարքով՝ սմարթ հեռուստացույցով, սմարթֆոնով, պլանշետով կամ պարզապես բրաուզերի միջոցով մուտք գործելով wink.am կայք: Հատկանշական է, որ Wink TV և օնլայն կինոթատրոն հարթակից կարելի է օգտվել ցանկացած վայրում՝ պարզապես ունենալով ինտերնետ կապ որևէ մատակարարից։ «OVIO-ի նոր «All in» փաթեթը հարմար է, որովհետև ստեղծված է տան համար նախատեսված բոլոր թվային ծառայությունները մեր բաժանորդներին հասանելի դարձնելու նպատակով։  Այն նաև խնայելու շատ լավ հնարավորություն է տալիս, քանի որ բոլորը մեկում ծառայություններն էական ավելի մատչելի են, իսկ մինչև նոյեմբերի 30-ը ծառայություններին միանալու դեպքում կգործի 50% զեղչ բաժանորդագրության առաջին 3 ամիսների ընթացքում։ Մենք միշտ ձգտում ենք առաջարկել նորարարական և հարմարավետ լուծումներ՝ միաժամանակ ապահովելով մատչելիություն և բարձր որակ։ OVIO-ն շարունակում է զարգացնել իր ծառայությունները՝ մեր օգտատերերին առաջարկելով ոլորտի լավագույն փորձը»-նշեց OVIO ընկերության գլխավոր տնօրեն Հայկ ֆարամազյանը։  *«All in տարեկան III» փաթեթի շրջանակում առաջին 3 ամսում 9900 դրամ ամսավճարի փոխարեն 4950 դրամով օգտվելու հնարավորությունը կգործի «Բացահայտի՛ր նորովի» հատուկ առաջարկի շրջանակում մինչև նոյեմբերի 30-ը բաժանորդագրվելու դեպքում։ "
        },
        {
            id: 5,
            imageUrl: "/News/news-5.png",
            title: "OVIO-ն ինովացիոն կրթության կողքին` Ռոբոտների միջազգային օլիմպիադայի շրջանակում",
            date: "2024.09.25",
            top: "Մամուլի համար",
            description: "OVIO ընկերությունը հանդես է գալիս որպես Ռոբոտների միջազգային օլիմպիադայի (World Robot Olympiad) գլխավոր գործընկեր Հայաստանում։",
            info: "OVIO ընկերությունը հանդես է գալիս որպես Ռոբոտների միջազգային օլիմպիադայի (World Robot Olympiad) գլխավոր գործընկեր Հայաստանում։ Այս եզակի միջազգային մրցույթը նպատակ ունի ներգրավել աշակերտներին գործնական գիտական գործունեության մեջ և խթանել նրանց հետաքրքրությունը գիտությունների նկատմամբ։ 2023 թվականից ի վեր օլիմպիադայի ազգային ներկայացուցիչը «Քոնթեստս Լաբ» կրթական ՀԿ-ն է, ում հետ ևս ընկերությունը շարունակում է համագործակցել և միասին նպաստել այս կրթական հարթակի զարգացմանը։ Դեռևս 2018թ․-ից սկսած յուրաքանչյուր տարի OVIO-ն հովանավորում է Ռոբոտաշինության օլիմպիադայի ազգային փուլը՝ աջակցելով նաև մրցույթի միջազգային փուլի մասնակցությանը։ 2022թ․ ընկերությունը իրականացրել է ռոբոտաշինության զարգացմանն ուղղված «Նվիրի՛ր երազանք» նախագիծը, որը մեկնարկել է հենց ՀՀ մարզերից՝ հիմնելով ռոբոտաշինության ուսուցման լաբորատորիաներ Գյումրիում և Արարատի մարզի Շաղափ գյուղում։  Հարկ է նշել, որ Գյումրիի լաբորատորիայի սաները (GDL թիմը) հասցրել են գրանցել հաղթանակներ։ Թիմը «Լեգոստարտ» մրցույթի հանրապետական փուլում գրավել է 1-ին պատվավոր հորիզոնականը, ինչպես նաև արժանապատիվ հանդես է եկել ՌՀՕ ազգային փուլում՝ գրավելով 3-րդ հորիզոնականը։ Ռոբոտների միջազգային օլիմպիադան ծառայում է որպես հարթակ, որի միջոցով աշակերտները խորացնում են իրենց գիտելիքները մաթեմատիկայի, ծրագրավորման, ֆիզիկայի և ճարտարագիտության ոլորտներում՝ նպաստելով միջառարկայական կապերի ամրապնդմանը։ Մրցույթի նպատակներից են՝ Ներգրավել աշակերտներին գործնական գիտական գործունեության մեջ, Զարգացնել տրամաբանական և ճարտարագիտական ունակությունները, Խթանել թիմային աշխատանքի հմտությունները, Նպաստել տեսական գիտելիքների գործնական կիրառմանը, Բացահայտել և խորացնել աշակերտների ստեղծագործ միտքը և կարողությունները։ «Մեր նպատակը ոչ միայն մրցույթին մասնակցության աջակցություն տրամադրելն է, այլև երիտասարդ սերնդին ոգեշնչելը՝ դեպի նորարարություն և ստեղծարարություն։ Ռոբոտների միջազգային օլիմպիադան հրաշալի հնարավորություն է, որտեղ տեսական գիտելիքները վերածվում են գործնական կարողությունների», -նշեց OVIO-ի գլխավոր տնօրեն Հայկ Ֆարամազյանը։ Հարկ է նշել, որ OVIO ընկերությունը 2024թ․ գարնանը գործարկել է Հայաստանի խոշորագույն Տվյալների մշակման կենտրոնը՝ դուրս գալով դասական հեռահաղորդակցության մատակարարի սահմաններից և մատուցելով ՏՏ ամենաժամանակից լուծումներ՝ շեշտը դնելով ամպային ծառայությունների վրա։ OVIO-ն կշարունակի աջակցել նմանատիպ նախաձեռնություններին՝ նպաստելով Հայաստանի երիտասարդների կրթական և տեխնոլոգիական զարգացմանը։"
        },
        {
            id: 6,
            imageUrl: "/News/news-6.jpg",
            title: "Վերաբացվել են OVIO-ի վերափոխված և նորացված Վաճառքի և սպասարկման սրաhը",
            date: "2024.09.23",
            top: "Նորություն",
            description: "OVIO-ն վերաբացել է վերաբրենդավորման շրջանակում վերափոխված Մասիսի և Վանաձորի վաճառքի և սպասարկման սրահները։",
            info: "Տեղեկացնում ենք, որ վերաբացվել է Մասիս և Վանաձոր քաղաքների վաճառքի և սպասարկման սրահները։ Հասցե՝ ք.Մասիս, Հանրապետության 5/1 Աշխատանքային ժամերը՝ Երկուշաբթի-Ուրբաթ 09։00-19։00 Շաբաթ 10։00-15։00 Հասցե-Ք.Վանաձոր Տիգրան Մեծի 26 Աշխատանքային ժամերն են Երկուշաբթի-Ուրբաթ  09։00։-19։00 Շաբաթ 10։00-15։00"
        },
        {
            id: 7,
            imageUrl: "/News/news-7.png",
            title: "Ծանուցում դեպի նոր հեռուստատեսության հարթակ միգրացիայի և տեխնիկական աշխատանքների վերաբերյալ",
            date: "2024.08.14",
            top: "Մամուլի համար",
            description: "Օգոստոսի 12-ից սկսած՝ OVIO ընկերությունը սկսել է բաժանորդային բազայի՝ դեպի նոր՝ ավելի ժամանակակից Wink TV հարթակ միգրացիայի գործընթաց, որը ապահովում է բարձրորակ... ",
            info: "Հարգելի բաժանորդներ, Օգոստոսի 12-ից սկսած՝ OVIO ընկերությունը սկսել է բաժանորդային բազայի՝ դեպի նոր՝ ավելի ժամանակակից Wink TV հարթակ միգրացիայի գործընթաց, որը ապահովում է բարձրորակ հեռուստատեսության և օնլայն կինոթատրոնի ծառայություն:  Տեղեկացնում ենք նաև, որ գործող TV հարթակի միգրացիայի ընթացքում տեղի է ունեցել հեռուստատեսային ծառայության ժամանակավոր խափանում բաժանորդների մի մասի մոտ։ Բոլոր բաժանորդներին, ում մոտ նկատվել են խնդիրներ հեռուստատեսության ծառայության հետ, OVIO-ն կտրամադրի փոխհատուցում խափանված ծառայությունների և պատճառված անհարմարությունների համար։  Ինչպես նաև, որպես խնդրի ժամանակավոր լուծում՝ մեր բոլոր բաժանորդներին հնարավորություն ենք ընձեռում իրենց սարքերի վրա (սմարթ հեռուստացույց, սմարթֆոն, պլանշետ) օգտվելու Wink TV հավելվածից՝ անվճար հասանելի դարձնելով ոչ միայն հեռուստաալիքները, այլ նաև մոտ 20,000 ֆիլմեր և սերիալներ։ Նշված բովանդակությունը մեկ բաժանորդային հաշվով հնարավոր է դիտել 5 ցանկացած սարքի վրա։ Հավելվածից օգտվելու ուղեցույցն այստեղ Մենք հասկանում ենք, թե որքան կարևոր է մեր բաժանորդների համար ծառայությունների կայուն և որակյալ աշխատանքը և ձեռնարկում ենք արտակարգ միջոցառումներ առավելագույն սեղմ ժամկետներում խնդրի լուծման և բոլոր բաժանորդների հեռուստատեսային սարքերի փոխարինման ուղղությամբ՝ նրանց հասանելի դարձնելով Wink TV ժամանակակից հարթակը՝ իր լայն հնարավորություններով։ Եվս մեկ անգամ հայցում ենք մեր բաժանորդների ներողամտությունը պատճառված անհարմարության համար, գնահատում ենք նրանց վստահությունը և աշխատում ծառայությունների որակի շարունակական բարելավման ուղղությամբ։"
        },
        {
            id: 8,
            imageUrl: "/News/news-8.jpg",
            title: "Հեռահաղորդակցություն և կիբերանվտանգություն",
            date: "2024.08.09",
            top: "Բլոգ",
            description: "Թվային աշխարհում կիբերանվտանգությունը մեծ նշանակություն ունի հեռահաղորդակցության ոլորտի համար:",
            info: "Թվային աշխարհում կիբերանվտանգությունը մեծ նշանակություն ունի հեռահաղորդակցության ոլորտի համար: Հեռահաղորդակցական ընկերությունները մշակում են մեծ քանակությամբ զգայուն տվյալներ և ապահովում են հաղորդակցության կարևոր ենթակառուցվածք՝ դառնալով կիբերհարձակումների հիմնական թիրախները: Ինչպես հեռահաղորդակցական ընկերությունները պաշտպանում են տվյալները և ցանցերը 1.Գաղտնագրում. ցանցերի միջոցով փոխանցվող տվյալները կոդավորված են՝ կանխելու չարտոնված մուտքն ու գաղտնալսումը: 2.Firewall-ներ և ներխուժման հայտնաբերման համակարգեր. ժամանակակից firewalls-ը և ներխուժման հայտնաբերման համակարգերը վերահսկում և արգելափակում են վնասակար գործունեությունը իրական ժամանակում: 3.Անվտանգության կանոնավոր աուդիտ. Անվտանգության հաճախակի աուդիտները օգնում են բացահայտել և շտկել խոցելիությունները, նախքան դրանք հնարավոր լինի օգտագործել: 4.Բազմագործոն նույնականացում (MFA). MFA-ի ներդրումն ավելացնում է անվտանգության լրացուցիչ շերտ՝ զգայուն համակարգեր և տվյալներ մուտք գործելու համար: 5.Աշխատակիցների ուսուցում. շարունակական վերապատրաստման ծրագրերն ապահովում են աշխատակիցների իրազեկությունը վերջին կիբեր սպառնալիքների և լավագույն փորձի մասին: 6.Համագործակցություն կիբերանվտանգության ընկերությունների հետ. կիբերանվտանգության մասնագիտացված ընկերությունների հետ համագործակցությունը թույլ է տալիս հեռահաղորդակցային ընկերություններին օգտագործել առաջադեմ տեխնոլոգիաներ և փորձ։ Կիբերանվտանգությունը հեռահաղորդակցության ոլորտի կարևոր բաղադրիչն է, որը պաշտպանում է ինչպես ենթակառուցվածքը, այնպես էլ դրա միջոցով հոսող տվյալների հսկայական ծավալները: Ավելի ու ավելի զարգացող թվային աշխարհում կիբերանվտանգության համապարփակ միջոցների պահպանմամբ է միայն հնարավոր ունենալ հաճախորդների վստահությունը և լինել արդիական և պահանջված։"
        },
        {
            id: 9,
            imageUrl: "/News/news-9.jpg",
            title: "Պրոֆիլակտիկ աշխատանքներ",
            date: "2024.07.29",
            top: "Պրոֆիլակտիկ աշխատանքներ",
            description: "Սույն թվականի հուլիսի 30-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ",
            info: "Տեղեկացնում ենք, որ  սույն թվականի հուլիսի 30-ին  04։00-ից մինչև 06։00-ն ընկած ժամանակահատվածում  իրականացվելու են պրոֆիլակտիկ աշխատանքներ. հնարավոր են կապի ծառայության խափանումներ։ Ներողություն ենք խնդրում պատճառված անհարմարության համար։"
        },
        {
            id: 10,
            imageUrl: "/News/news-10.jpg",
            title: "OVIO-ն Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումում մասնակցեց՝ ներկայացնելով Հայաստանում ամենախոշոր Տվյալների մշակման կենտրոնը",
            date: "2024.07.05",
            top: "",
            description: "Հուլիսի 4-ին մեկնարկեց Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումը, որտեղ OVIO-ն հանդես եկավ որպես «Արծաթե» գործընկեր՝ ներկայացնելով վերջերս շահագործման հանձնած Հայաստանի... ",
            info: " Հուլիսի 4-ին մեկնարկեց Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումը, որտեղ OVIO-ն հանդես եկավ որպես «Արծաթե» գործընկեր՝ ներկայացնելով վերջերս շահագործման հանձնած Հայաստանի ամենամեծ Տվյալների մշակման կենտրոնը։ Ֆորումն այս տարի անցկացվում է Գյումրիում և նպատակ ունի թվային փոխակերպման դարում բացահայտել մարզերի թվայնացման մակարդակը, ինտեգրել մարզերը թվային փոխակերպման մեջ, թվայնացնել մարզային տնտեսության տարբեր ճյուղեր, խթանել թվային գործիքների կիրառումը և նպաստել պետական ու մասնավոր հատվածի համագործակցությանը։ OVIO-ի տվյալների մշակման կենտրոնը եզակի է տարածաշրջանում իր մեծությամբ և տեխնիկական հնարավորություններով։ 210-ից ավելի սերվերային պահարան, սնուցում երկու անկախ ենթակայանից, 2  ՄգՎ հզորություն, ISO 27001, 27017, 27018, PCI DSS և TIER III միջազգային հեղինակավոր ստանդարտներին համապատասխանությամբ կառուցված Տվյալների մշակման կենտրոնը պատրաստ է ապահովել տվյալների մեծ ծավալի պահպանում, տրամադրել ամպային լուծումներ Հայաստանի ամբողջ տարածքում ինչպես մասնավոր, այնպես էլ պետական հատվածին։ Ընկերությունը կարևորում է բարձր տեխնոլոգիական լուծումների ներդրումը ոչ միայն Երևանում, այլև մարզերում։ Հարկ է նշել, որ ընկերությունը առաջին օպերատորն է, որը հասցրել է FTTH տեխնոլոգիան ՀՀ մարզեր՝ ստեղծելով թվային հավասարություն Հայաստանում և շարունակում է ընդլայնել ցանցը մարզերում։ Silicon Mountains 2024 Shirak տեխնոլոգիական ֆորումի կողմից կազմակերպած էքսպոյի ժամանակ որպես Հայաստանում թվային ենթակառուցվածքների առաջխաղացման իր հանձնառության մաս՝ OVIO-ն ներկայացրեց իր ժամանակակից տվյալների կենտրոնը, որը ռազմավարական նշանակություն ունի բիզնեսների և հանրային ծառայությունների թվային վերափոխմանն աջակցելու գործում:"
        }
    ]
}

export const withUsAm = {
    title: "Մեզ հետ հարմար է",
    products: [
        {
            id: 1,
            icon: "",
            bgColor: "#25216d",
            title: "Տան համար",
            description: "Ստացի՛ր հեռահաղորդակցության բոլոր ծառայությունները մեկ փաթեթով՝ գերարագ Ինտերնետ, Սմարթ TV և որակյալ հեռախոսակապ։"
        },
        {
            id: 2,
            icon: "",
            bgColor: "#04eed2",
            title: "Հեռախոսային սպասարկում",
            description: "Կատարի՛ր գործարքներ ընդամենը մեկ զանգի միջոցով՝ 060 46 00 00"
        },
        {
            id: 3,
            icon: "",
            bgColor: "#53079d",
            title: "Ձեր հաջողակ բիզնեսի համար",
            description: "Լավագույն նորարական լուծումները Ձեր բիզնեսի համար՝ մատչելի պայմաններով:"
        }
    ]
}

export const otherAm = [
    {
        id: 1,
        imageUrl: "/Other/other-1.png",
        title: "Data Center",
        description: "Ձեր տվյալները՝ Հայաստանի հզորագույն և խոշորագույն Տվյալների մշակման կենտրոնում",
        buttonBg: "#53079D"
    },
    {
        id: 2,
        imageUrl: "/Other/other-2.png",
        title: "Տեսահսկում բիզնեսի համար",
        description: "Ապահովե՛ք անվտանգություն և պահե՛ք Ձեր բիզնեսը հսկողության տակ",
        buttonBg: "#04EED2"
    }
]

export const channelsAm = {
    title: "Լավագույն ալիքները",
    viju: {
        channelTitle: "viju",
        products: [
            {
                id: 1,
                imageUrl: "/Channels/viju/viju-1.jpg",
                title: "viju",
                secondTitle: "viju լավագույն հեռուստաալիքները"
            },
            {
                id: 2,
                imageUrl: "/Channels/viju/viju-2.jpg",
                title: "viju+ Sport"
            },
            {
                id: 3,
                imageUrl: "/Channels/viju/viju-3.jpg",
                title: "viju+ Planet"
            },
            {
                id: 4,
                imageUrl: "/Channels/viju/viju-4.jpg",
                title: "viju+ Serial"
            },
            {
                id: 5,
                imageUrl: "/Channels/viju/viju-5.jpg",
                title: "viju+ Comedy"
            },
            {
                id: 6,
                imageUrl: "/Channels/viju/viju-6.jpg",
                title: "viju+ Megahit"
            },
            {
                id: 7,
                imageUrl: "/Channels/viju/viju-7.jpg",
                title: "viju+ Premiere"
            },
            {
                id: 8,
                imageUrl: "/Channels/viju/viju-8.jpg",
                title: "viju History"
            },
            {
                id: 9,
                imageUrl: "/Channels/viju/viju-9.jpg",
                title: "viju Nature"
            },
            {
                id: 10,
                imageUrl: "/Channels/viju/viju-10.jpg",
                title: "viju Explore"
            },
            {
                id: 11,
                imageUrl: "/Channels/viju/viju-11.jpg",
                title: "viju TV1000 Action"
            },
            {
                id: 12,
                imageUrl: "/Channels/viju/viju-12.jpg",
                title: "viju TV1000 Русское"
            },
            {
                id: 13,
                imageUrl: "/Channels/viju/viju-13.jpg",
                title: "Da Vinci"
            }
        ]
    },
    shantTv: {
        title: "Շանթ TV",
        products: [
            {
                id: 1,
                imageUrl: "/Channels/shantTv/shant-1.png",
                title: "Շանթ TV"
            },
            {
                id: 2,
                imageUrl: "/Channels/shantTv/shant-2.png",
                title: "Շանթ Premium HD"
            },
            {
                id: 3,
                imageUrl: "/Channels/shantTv/shant-3.png",
                title: "Շանթ HD"
            },
            {
                id: 4,
                imageUrl: "/Channels/shantTv/shant-4.png",
                title: "Շանթ Սերիալ HD"
            },
            {
                id: 5,
                imageUrl: "/Channels/shantTv/shant-5.png",
                title: "Շանթ Գյումրի"
            },
            {
                id: 6,
                imageUrl: "/Channels/shantTv/shant-6.png",
                title: "Շանթ Music HD"
            },
            {
                id: 7,
                imageUrl: "/Channels/shantTv/shant-7.jpg",
                title: "Shant Kids"
            }
        ]
    }
}

export const navLinksAm = [
    {
        title: "Հատուկ առաջարկներ"
    },
    {
        title: "Տան համար"
    },
    {
        title: "Բիզնեսի համար"
    },
    {
        title: "Մեր մասին"
    },
    {
        title: "Վճարել"
    },
    {
        title: "Օգնություն"
    }
]

export const footerLinksAm = {
    partOne: [
        {
            title: "Տան համար",
            path: "/for-home"
        },
        {
            title: "Հատուկ առաջարկներ",
            path: "/special-offers"
        },
        {
            title: "All in փաթեթներ",
            path: "/all-included-packages"
        },
        {
            title: "Ինտերնետ",
            path: "/internet"
        },
        {
            title: "Հեռախոսակապ",
            path: "/telephony"
        },
        {
            title: "Հեռախոսային սպասարկում",
            path: "/phone-services"
        },
        {
            title: "Գրասենյակներ և ծածկույթ",
            path: "/service-centers"
        },
        {
            title: "Բիզնեսի համար",
            path: "/for-business"
        }
    ],
    partTwo: [
        {
            title: "Օպերատորներ",
            path: "/operators"
        },
        {
            title: "Օգնություն",
            path: "/help"
        },
        {
            title: "Պայմաններ",
            path: "/principal-conditions"
        },
        {
            title: "Արխիվ",
            path: "/archieved-terms"
        },
        {
            title: "Աշխատատեղեր",
            path: "/vacancies"
        },
        {
            title: "Այլ աշխատանքներ",
            path: "/other"
        },
        {
            title: "Այլ",
            path: "/additional-tarrifs"
        }
    ],
    options: [
        {
            option: "Ընտրել Նպատակը",
            value: ""
        },
        {
            option: "Բողոք",
            value: "complaint"
        },
        {
            option: "Առաջարկ",
            value: "suggestion"
        },
        {
            option: "Գոհունակություն",
            value: "satisfaction"
        },
        {
            option: "Ազդարարում",
            value: "notification"
        },
    ],
    contact: [
        {
            content: "+ 374 60 46 46 46",
            icon: "<FaPhone />"
        },
        {
            content: "info@ovio.am",
            icon: "<FaEnvelope />"
        }
    ],
    placeholders: [
        {
            placeName: "Ձեր անունը"
        },
        {
            placeName: "Ձեր էլ. փոստի հասցեն"
        },
        {
            placeName: "Հեռ․ 091XXXXXX"
        },
        {
            placeName: "Ձեր հաղորդագրությունը"
        }
    ]
}

export const conditionsAm = {
    title: "Պայմաններ",
    titleInputFirst: "Պայմանագրի համար ID",
    titleInputSecond: "Գաղտնաբառ",
    checkboxText: "Սույնով հաստատում եմ, որ ծանոթացել եմ",
    description: "Գրանցվելով համակարգում՝ հաստատում եմ, որ լիովին համաձայն եմ «ՋԻԷՆՍԻ-ԱԼՖԱ» ՓԲԸ (այսուհետ նաև` Օպերատոր) կողմից վերջինիս պաշտոնական ինտերնետային վեբ կայքում (www.ovio.am) սույն դիմումի տրման դրությամբ հրապարակված էլեկտրոնային հաղորդակցության և հարակից այլ ծառայությունների մատուցման հիմնական պայմաններին և «ՀԻԲՐԻԴ ՍՈԼՅՈՒՇՆՍ» ՍՊԸ կողմից վերջինիս պաշտոնական ինտերնետային վեբ կայքում (www.hybridtv.am) սույն դիմումի տրման դրությամբ հրապարակված Ընդհանուր դրույթներին և պայմաններին (այսուհետ նաև` Պայմաններ), որոնք ամբողջությամբ ընթերցվել են իմ կողմից և որոնց ես ծանոթացել եմ: Սույնով հաստատում եմ, որ իմ կողմից ներկայացված տեղեկությունները ճիշտ են։",
    buttonContent: "Փակել",
    error1: "Պայմանագրի id դաշտը պարտադիր է",
    error2: "Գաղտնաբառի դաշտը պարտադիր է",
    loginError: "Մուտքագրված տվյալները սխալ են",
    loginInfo: "Առաջին անգա՞մ եք մեզ այցելում։ Գրանցվեք հիմա եւ օգտվեք անձնական գրասենյակից։"
}

export const sectionAm = [
    {
        id: 1,
        title: "Միացի՛ր All in տարեկան III-ին ♡  4950 դրամով՝ 9900-ի փոխարեն",
        description: "մինչև 300 Մբ/վ արագություն, 180+ ալիք, 25 000 ֆիլմ և սերիալ 3 ամիս 50% զեղչով",
        imageUrl: "/Section/section-1.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#",
            },
            {
                text: "Միացի՛ր հիմա",
                path: "#"
            }
        ]
    },
    {
        id: 2,
        title: "Բարի գալու՜ստ OVIO",
        description: "Բացահայտի՛ր...",
        imageUrl: "/Section/section-2.jpg"
    },
    {
        id: 3,
        title: "Երաշխավորված ինտերնետ",
        description: "ձեր հաջողակ բիզնեսի համար",
        imageUrl: "/Section/section-3.jpg",
        buttons: {
            text: "Իմացի՛ր ավելին", 
            path: "#" 
        },
    },
    {
        id: 4,
        title: "Դիտի՛ր ֆուտբոլի TOP լիգաները",
        description: "Սպորտն ավելի մոտ է OVIO-ի հետ",
        imageUrl: "/Section/section-4.png"
    },
    {
        id: 5,
        title: "Զգա՛ խաղը, փոխի՛ր իրականությունը",
        description: "Վերածե՛ք հին և թույլ համակարգիչը, պլանշետը կամ սմարթֆոնը սուպեր արագ սարքի մեկ քլիքով",
        imageUrl: "/Section/section-5.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
            {
                text: "Միացրու՛ PowerPlay",
                path: "#"
            }
        ]
    },
    {
        id: 6,
        title: "Վճարի՛ր ժամանակին",
        description: "ստացի՛ր էլ ավելի մեծ արագություն",
        imageUrl: "/Section/section-6.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
        ]
    },
    {
        id: 7,
        title: "Ստեղծի՛ր սմարթ իրականություն",
        description: "Գնի՛ր սմարթ սարքեր OVIO-ի սպասարկման սրահներից",
        imageUrl: "/Section/section-7.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
        ]
    },
    {
        id: 8,
        title: "OVIO-ի հետ հարմար է",
        description: "Մեծածախ գներ Վեգայում՝ միայն OVIO-ի բաժանորդների համար",
        imageUrl: "/Section/section-8.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
            {
                text: "Միացի՛ր հիմա",
                path: "#"
            }
        ]
    },
    {
        id: 9,
        title: "Ամպային տեսահսկման ծառայություն",
        description: "Պահե՛ք տվյալներն անվտանգ ամպային տիրույթում",
        imageUrl: "/Section/section-9.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            }
        ]
    },
    {
        id: 10,
        title: "OVIO-ն ունի նոր TV հարթակ",
        description: "գտե՛ք ավելի քանի 50 000 ֆիլմեր և սերիալներ, շաատ TV ալիքներ Wink-ում՝ բաժանորդագրվելով OVIO-ին",
        imageUrl: "/Section/section-10.png",
        buttons: [
            {
                text: "Իմացի՛ր ավելին", 
                path: "#" 
            },
            {
                text: "Միացի՛ր հիմա",
                path: "#"
            }
        ]
    }
]

export const helpItemsAm = {
    imgTitle: "Հաճախ տրվող հարցեր",
    imgDesc: "Փորձե՛ք գտնել ձեր հարցերի պատասխաններն այստեղ կամ պարզապես զանգահարե՛ք մեզ",
    title: "Մենք այստեղ ենք քեզ օգնելու",
    desc: "Այստեղ կգտնես քո բոլոր հարցերի պատասխաններն ու մեկնաբանությունները, իսկ եթե ոչ, ապա 24/7 հասանելիությամբ զանգերի կենտրոնի մեր աշխատակիցները սիրով կպատասխանեն քո հարցերին, կուղղորդեն ծառայությունների ընտրության և այլ հարցերում։ Զանգի՛ր 060 46 46 46 օրվա ցանկացած ժամի։",
    items: [
        {
            title: "Սմարթ TV ուղեցույց",
            description: "Գտի՛ր Սմարթ TV վերաբերյալ բոլոր հարցերիդ պատասխանները՝ սեղմելով ներքևի կոճակը։",
            imageUrl: "/Help/help-item-1.jpg",
            path: "#"
        },
        {
            title: "Հեռախոսային սպասարկում",
            description: "Ստացե՛ք հեռախոսային արագ, բարձրակարգ և ապահով սպասարկում` ընդամենը մեկ զանգի միջոցով:",
            imageUrl: "/Help/help-item-2.jpg",
            path: "#"
        },
        {
            title: "Այլ ծառայություններ",
            description: "Մենք առաջարկում ենք տարատեսակ ծառայություններ և լուծումներ քո հարմարավետության համար։",
            imageUrl: "/Help/help-item-3.jpg",
            path: "#"
        }
    ]
}

export const bottomContactAm = {
    title: "Խնդրում ենք գրել հարցը, մեր մասնագետները հնարավորինս արագ կպատասխանեն Ձեզ",
    inp1: "* Անուն",
    inp2: "* Ազգանուն",
    inp3: "* Հեռախոսահամար",
    inp4: "* Նամակ",
    button: "Հաստատել"
}

export const subscribersAm = [
    { "name": "Ալեքսան", "surname": "Աբրահամյան", "email": "alexan.abrahamyan@mail.ru" },
    { "name": "Մարիամ", "surname": "Դանիելյան", "email": "mariam.danielyan@inbox.ru" },
    { "name": "Սարգիս", "surname": "Խաչատրյան", "email": "sargis.khachaturyan@bk.ru" },
    { "name": "Մարգարիտ", "surname": "Սարգսյան", "email": "margarit.sargsyan@example.com" },
    { "name": "Գարիկ", "surname": "Հովհաննիսյան", "email": "garik.hovhannisyan@mail.ru" },
    { "name": "Նարինե", "surname": "Գևորգյան", "email": "narine.gevorgyan@inbox.ru" },
    { "name": "Արտյոմ", "surname": "Պողոսյան", "email": "artyom.poghosyan@bk.ru" },
    { "name": "Զարուհի", "surname": "Մկրտչյան", "email": "zaruhi.mkrtchyan@example.com" },
    { "name": "Վահան", "surname": "Դալալյան", "email": "vahan.dalalyan@mail.ru" },
    { "name": "Ալվարդ", "surname": "Ասլանյան", "email": "alvard.aslanyan@inbox.ru" },
    { "name": "Ստեփան", "surname": "Սիմոնյան", "email": "stepan.simonyan@bk.ru" },
    { "name": "Լուսինե", "surname": "Աղաբաբյան", "email": "lusine.aghababyan@example.com" },
    { "name": "Հովհաննես", "surname": "Բաղդասարյան", "email": "hovhannes.baghdasaryan@mail.ru" },
    { "name": "Անի", "surname": "Համբարձումյան", "email": "ani.hambardzumyan@inbox.ru" },
    { "name": "Ռոբերտ", "surname": "Ավագյան", "email": "robert.avagyan@bk.ru" },
    { "name": "Թամար", "surname": "Վարդանյան", "email": "tamar.vardanyan@example.com" },
    { "name": "Եղիսաբեթ", "surname": "Խոջայան", "email": "yeghisabet.khojayan@mail.ru" },
    { "name": "Գևորգ", "surname": "Յազչյան", "email": "gevorg.yazchyan@inbox.ru" },
    { "name": "Արտակ", "surname": "Թովմասյան", "email": "artak.tovmasyan@bk.ru" },
    { "name": "Հրաչյա", "surname": "Գևորգյան", "email": "hrachya.gevorgyan@example.com" },
    { "name": "Վիկտորյա", "surname": "Խաչատրյան", "email": "viktorya.khachaturyan@mail.ru" },
    { "name": "Աշոտ", "surname": "Աբովյան", "email": "ashot.abovyan@inbox.ru" },
    { "name": "Ադելինա", "surname": "Սիմոնյան", "email": "adelina.simonyan@bk.ru" },
    { "name": "Նվեր", "surname": "Հակոբյան", "email": "nver.hakobyan@example.com" },
    { "name": "Ստեփան", "surname": "Շահնազարյան", "email": "stepan.shahnazaryan@mail.ru" },
    { "name": "Անուշ", "surname": "Նավասարդյան", "email": "anush.navasardyan@inbox.ru" },
    { "name": "Էրիկ", "surname": "Կարապետյան", "email": "erik.karapetyan@bk.ru" },
    { "name": "Սասուն", "surname": "Մարտիրոսյան", "email": "sasun.martirosyan@example.com" },
    { "name": "Դիանա", "surname": "Աբրահամյան", "email": "diana.abrahamyan@mail.ru" },
    { "name": "Եվգենի", "surname": "Կալենց", "email": "evgeni.kalents@inbox.ru" },
    { "name": "Շողիկ", "surname": "Աստվածատրյան", "email": "shoghik.astvatsatryan@bk.ru" },
    { "name": "Ռաֆայել", "surname": "Յակոբյան", "email": "rafael.yakobyan@example.com" },
    { "name": "Լուսիկ", "surname": "Ալիձյան", "email": "lusik.alidzhan@mail.ru" },
    { "name": "Թիմուր", "surname": "Սահակյան", "email": "timur.sahakyan@inbox.ru" },
    { "name": "Արամ", "surname": "Գրիգորյան", "email": "aram.grigoryan@bk.ru" },
    { "name": "Իննա", "surname": "Սիամանթո", "email": "inna.siamanto@example.com" },
    { "name": "Վահագն", "surname": "Խաչատրյան", "email": "vahagn.khachaturyan@mail.ru" },
    { "name": "Քրիստինե", "surname": "Պետրոսյան", "email": "kristine.petrosyan@inbox.ru" },
    { "name": "Անժելա", "surname": "Յարապետյան", "email": "anzhela.yarapetyan@bk.ru" },
    { "name": "Կամո", "surname": "Մուրադյան", "email": "kamo.muradyan@example.com" },
    { "name": "Ալլա", "surname": "Դավթյան", "email": "alla.davtyan@mail.ru" },
    { "name": "Հրաչ", "surname": "Սիմոնյան", "email": "hrach.simonyan@inbox.ru" },
    { "name": "Գոհար", "surname": "Գաբրիելյան", "email": "gohar.gabrielyan@bk.ru" },
    { "name": "Լևոն", "surname": "Քալանթարյան", "email": "levon.kalantaryan@example.com" },
    { "name": "Նունե", "surname": "Նժդեհյան", "email": "nune.nzhdehyan@mail.ru" },
    { "name": "Սիմոն", "surname": "Վարդանյան", "email": "simon.vardanyan@inbox.ru" },
    { "name": "Անուշավան", "surname": "Կոշկարյան", "email": "anushavan.koshkaryan@bk.ru" },
    { "name": "Արթուր", "surname": "Խալաթյան", "email": "arthur.khalatyan@example.com" }
]

export const phoneServiceAm = {
    section: {
        sectionTitle: "Բարի գալուստ հեռախոսային սպասարկման գոտի",
        sectionDesc: "Կատարի՛ր գործարքներ ընդամենը մեկ զանգով",
        sectionImg: "/Section/section-11.jfif",
    },
    desc: {
        descTop: "Զանգահարի՛ր 060 46 00 00 և կատարի՛ր",
        descBottom: "Հեռախոսային սպասարկումը հարմար է",
        descwithBottom: "Ստացե՛ք հեռախոսային արագ, բարձրակարգ և ապահով սպասարկում` ընդամենը մեկ զանգի միջոցով:"
    },
    items: [
        {
            id: 1,
            title: "Պայմանագրի վերակնքում",
            desc: "Շարունակի՛ր մնալ մեզ հետ։",
        },
        {
            id: 2,
            title: "Ծառայության ավելացում/դադարեցում",
            desc: "Դու դեռ չե՞ս օգտվել մեր բոլոր ծառայություններից։",
        },
        {
            id: 3,
            title: "Ծառայության ժամանակավոր կասեցում/ կասեցման դադարեցում",
            desc: "Հանգիստ գնա՛ արձակուրդ, Ինտերնետդ ժամանակավոր կասեցված է։",
        },
        {
            id: 4,
            title: "Սակագնային փաթեթի փոփոխություն",
            desc: "Արդեն փորձե՞լ ես մեր նոր փաթեթը։",
        },
        {
            id: 5,
            title: "Ներբնակարանային տեխնիկական սպասարկման ծառայության պատվերի գրանցում",
            desc: "Մեր փորձառու մասնագետները կայցելեն քո բնակարան։",
        },
        {
            id: 6,
            title: "Հասցեի փոփոխություն",
            desc: "Մենք քեզ հետ գալիս ենք քո նոր բնակարան։",
        },
    ],
    contact: {
        first: "Ակտիվացնել ծառայությունը",
        second: "Զանգել հիմա"
    }
}

export const forHomeListsAm = [
    {
        id: 1,
        title: "Բոլորը",
        path: "/forHome"
    },
    {
        id: 2,
        title: "Wink TV հարթակ",
        path: "/wink"
    },
    {
        id: 3,
        title: "All in փաթեթներ",
        path: "/allIncludedPackages"
    },
    {
        id: 4,
        title: "Տեսահսկում",
        path: "/videoSurveillance"
    },
    {
        id: 5,
        title: "Ինտերնետ",
        path: "/internet"
    },
    {
        id: 6,
        title: "Սմարթ հեռուստատեսություն",
        path: "/winkSmartTv"
    },
    {
        id: 7,
        title: "Հեռախոսակապ",
        path: "/telephony"
    }
]

export const specialOffersListsAm = {
    links: [
        {
            id: 1,
            title: "Բոլորը",
            path: "specialOffers",
        },
        {
            id: 2,
            title: "3 ամիս 50% զեղչ",
            path: "specialOffer",
        },
        {
            id: 3,
            title: "PowerPlay խաղային ծառայություն",
            path: "powerPlay",
        },
        {
            id: 4,
            title: "Ուրախ շաբաթ-կիրակի",
            path: "happyWeekend",
        },
        {
            id: 5,
            title: "OVIO - Վեգա",
            path: "ovioVega",
        },
    ],
    img: {
        imgUrl: "/Section/section-1.png",
        title: "Միացի՛ր All in տարեկան III-ին ♡  4950 դրամով՝ 9900-ի փոխարեն",
        desc: "մինչև 300 Մբ/վ արագություն, 180+ ալիք, 25 000 ֆիլմ և սերիալ 3 ամիս 50% զեղչով"
    }
}

export const telephonyAm = {
    section: {
        title: "Ֆիքսված հեռախոսակապ",
        desc: "Շփվի՛ր մտերիմների հետ բարձրորակ հեռախոսակապով",
        imageUrl: "/Section/telephony.png",
    },
    content: {
        title: "Ֆիքսլայն Կոմֆորտ",
        imageUrl: "/Bg/background-image.png",
        content1: ["Ցանցի ներսում", "300 րոպե"],
        content2: ["Ամսական", "300 ֏"],
        button: "Միացի՛ր հիմա"
    }
}

export const vacanciesAm = {
    main: {
        title: "Միացի՛ր մեր թիմին",
        desc: "Մենք մեծապես կարևորում ենք լավ աշխատանքային միջավայրի և ուժեղ թիմի դերը Ընկերության նպատակների իրագործման հարցում: Մենք ողջունում ենք ինչպես փորձառու, այնպես էլ սկսնակ մասնագետների ներկայությունը և պատրաստ ենք նպաստել յուրաքանչյուրի մասնագիտական զարգացմանն ու առաջխաղացմանը: Այսպիսով՝ եթե նպատակասլաց ու աշխատասեր մասնագետ ես և կարծում ես, որ կարող ես քո ներդրումն ունենալ Ընկերության զարգացման գործում, հրավիրում ենք միանալ մեր թիմին: Այս պահին թափուր աշխատատեղերին կարող ես ծանոթանալ ստորև։ Միացի՛ր մեր թիմին հիմա"
    },
    products: [
        {
            id: 1,
            title: "Ճարտարագետ (տվյալների մշակման կենտրոնի...",
            desc: "Ցանկացած խնդիր լուծելի է, երբ դրանով զբաղվում է պատասխանատու և բարձր որակավորում ունեցող անձնակազմ։ Սպասում ենք նաև քեզ․․․",
            button: "Իմացի՛ր ավելին",
            path: "Data-Center-Cooling-and-Air-Conditioning-Operations-Engineer",
            available: "Պաշտոնի հիմնական նպատակն է տվյալների կենտրոնի սառեցման համակարգերի տեխնիկական սպասարկում և շահագործում։",
            availableBtn: "Դիմել",
            workplace: "ք․ Աբովյան",
            deadline: "2024-11-22",
            hours: "Հերթափոխով"
        },
        {
            id: 2,
            title: "Կոնտենտ ստեղծող (Content Creator)",
            desc: "OVIO-ում ստեղծագործելու քո՛ պահն է։ Սպասում ենք քո վառ գույներին մեր թիմում։",
            button: "Իմացի՛ր ավելին",
            path: "Content-Creator",
            available: "Պաշտոնի հիմնական նպատակն է իրականացնել բովանդակության ստեղծում Ընկերության պաշտոնական սոցիալական հարթակների և կայքի համար։",
            availableBtn: "Դիմել",
            workplace: "Երևան, Աբովյան",
            deadline: "2024-11-22",
            hours: "Ազատ գրաֆիկ"
        },
        {
            id: 3,
            title: "Մալուխագործ-զոդող (Ցանցի շահագործում)-Իջևան",
            desc: "Միացի՛ր հանրապետության ամենամեծ ցանցերից մեկը սպասարկող թիմին Երևանում։",
            button: "Իմացի՛ր ավելին",
            path: "Cable-Engineer-Network-Explotation-Ijevan",
            available: "Պաշտոնի հիմնական նպատակն է իրականացնել վթարականխարգելիչ և վթարավերականգնողական աշխատանքներ՝ Ընկերության ցանցի անխափան աշխատանքն ապահովելու նպատակով։ ",
            availableBtn: "Դիմել",
            workplace: "Իջևան",
            deadline: "2024-11-22",
            hours: "4 ժամ"
        },
        {
            id: 4,
            title: "Մանրածախ վաճառքի մասնագետ (Երևան)",
            desc: "Մեր առաքելությունն է օգնել հաճախորդին գտնել լավագույն լուծումն իր համար։ Միացի՛ր ամենաակտիվ ու դինամիկ վաճառքի թիմին:",
            button: "Իմացի՛ր ավելին",
            path: "Retail-Sales-Specialist-Yerevan",
            available: "Պաշտոնի հիմնական նպատակն է իրականացնել Ընկերության ծառայությունների վաճառք և սպասարկում՝ օգնելով հաճախորդին գտնել լավագույն լուծումն իր համար։",
            availableBtn: "Դիմել",
            workplace: "Երևան",
            deadline: "2024-11-22",
            hours: "8 ժամ"
        },
        {
            id: 5,
            title: "Զանգերի կենտրոնի օպերատոր",
            desc: "Մեր գերխնդիրն է արժանանալ հաճախորդի հիացմունքին ու ստեղծել նրա համար լավ հիշողություններ։ Իսկ դու պատրա ՞ստ ես մարտահրավերին։",
            button: "Իմացի՛ր ավելին",
            path: "Call-center-operator",
            available: "Պաշտոնի հիմնական նպատակն է իրականացնել Ընկերության բաժանորդների որակյալ, արագ և արդյունավետ սպասարկում՝ նպաստելով բաժանորդների հետ դրական և երկարաժամկետ համագործակցությանը։",
            availableBtn: "Դիմել",
            workplace: "ք․ Աբովյան",
            deadline: "2024-11-22",
            hours: "Հերթափոխային (8 ժամ)"
        },
        {
            id: 6,
            title: "Մալուխագործ-զոդող (Ցանցի շահագործում)-Երևան",
            desc: "Միացի՛ր հանրապետության ամենամեծ ցանցերից մեկը սպասարկող թիմին Երևանում։",
            button: "Իմացի՛ր ավելին",
            path: "Cable-Engineer-Network-Explotation-Yerevan",
            available: "Պաշտոնի հիմնական նպատակն է իրականացնել վթարականխարգելիչ և վթարավերականգնողական աշխատանքներ՝ Ընկերության ցանցի անխափան աշխատանքն ապահովելու նպատակով։ ",
            availableBtn: "Դիմել",
            workplace: "Երևան, Աբովյան և հարակից տարածքներ",
            deadline: "2024-11-22",
            hours: ""
        }
    ] 
}

export const happyWeekendAm = {
    section: {
        title: "Շաբաթ-կիրակին OVIO-ի հետ",
        desc: "weekend-ը նոր արագություններով",
        imageUrl: "/Section/section-6.png",
    },
    items: {
        title: "Ուրախ շաբաթ-կիրակի",
        desc: "Մենք ուզում ենք, որ ձեր շաբաթ-կիրակիներն անցնեն ավելի դինամիկ․․ «Ուրախ Շաբաթ-Կիրակի» հատուկ առաջարկ՝ մեր ամենասիրելի բաժանորդների համար: Վայելե՛ք նոր արագությունները, դարձրե՛ք Ձեր հանգստյան օրերն ավելի հաճելի։ Ահա թե ինչպես է առաջարկն աշխատում. Վճարե՛ք ժամանակին. Համոզվե՛ք, որ ձեր ինտերնետի համար վճարված է մինչև սահմանված ժամկետը Վայելե՛ք նոր արագություններ իսկ մենք ամեն շաբաթ-կիրակի կգումարենք ձեր  ինտերնետի գործող արագությանը 20 Մբ/վ առանց հավելյալ վճարի։ Դիտե՛ք ֆիլմեր, ներբեռնե՛ք ինչ ցանկանում եք և պարզապես վայելե՛ք weekend-ը ♡ Մենք ուզում ենք, որ մեր բաժանորդները զգան իրենց գնահատված։",
        items: [
            {
                iconUrl: "/HappyWeekend/icon-1.png",
                title: "Վճարե՛ք ձեր օգտագործած ծառայությունների դիմաց",
                desc: "մինչև յուրաքանչյուր ամսվա 15-ը",
            },
            {
                iconUrl: "/HappyWeekend/icon-2.png",
                title: "ստացեք +20 Մբ/վ ինտերնետի արագություն",
                desc: "ավտոմատ կերպով գումարված Ձեր փաթեթի արագությանը",
            },{
                iconUrl: "/HappyWeekend/icon-3.png",
                title: "Վայելե՛ք weekend-ը նոր արագություններով",
                desc: "դիտե՛ք ֆիլմեր, սերիալներ ավելի արագ ինտերնետ կապով",
            },
        ],
        conditions: {
            title: "Պայմաններ",
            desc: "«Ուրախ շաբաթ կիրակի» առաջարկից կարող են օգտվել OVIO-ի ֆիզիկական անձ հանդիսացող բաժանորդները:",
            available: "GPON տեխնոլոգիայով տրամադրվում է չերաշխավորված սիմետրիկ Ինտերնետ հասանելիություն՝ մինչև սույն փաթեթներում նշված արագությունները (առավելագույնը 800 Մբ/վ արագությամբ)՝ լարային միացման դեպքում։ WiFi միացման դեպքում տրամադրվող արագությունը պայմանավորված է բաժանորդի կողմից օգտագործվող սարքի/սարքերի տեխնիկական հնարավորությամբ։ Հեռուստատեսության և Ռադիոյի ծառայությունները մատուցվում են «Հիբրիդ Սոլյուշնս» ՍՊԸ-ի հետ համատեղ: Պայմաններ"
        }
    },
}

