export const otherRu = [
    {
        id: 1,
        imageUrl: "/Other/other-1.png",
        title: "OVIO Дата центр",
        description: "Сохраните свои данные в самом мощном и крупнейшем центре обработки данных в Армении!",
        buttonBg: "#53079D"
    },
    {
        id: 2,
        imageUrl: "/Other/other-2.png",
        title: "Облачное видеонаблюдение для бизнесса",
        description: "Обеспечьте непрерывность ваших бизнес-процессов с помощью стабильного подключения к Интернету.",
        buttonBg: "#04EED2"
    }
]

export const withUsRu = {
    title: "С нами удобно!",
    products: [
        {
            id: 1,
            icon: "",
            bgColor: "#25216d",
            title: "Для дома",
            description: "Получи все услуги телекоммуникации в одном пакете: высокоскоростной Интернет, Smart TV и качественная телефония."
        },
        {
            id: 2,
            icon: "",
            bgColor: "#04eed2",
            title: "Обслуживание по телефону",
            description: "Совершайте транзакции одним звонком: 060 46 00 00"
        },
        {
            id: 3,
            icon: "",
            bgColor: "#53079d",
            title: "Для вашего успешного бизнеса",
            description: "Лучшие инновационные решения для вашего бизнеса!"
        }
    ]
}

export const cardsRu = {
    title: "Почему OVIO",
    products: [
        {
            number: 1,
            title: "Надежно",
            description: "Три международных канала в Россию и... ",
            bgColor: "#04eed2"
        },
        {
            number: 2,
            title: "Стабильнօ",
            description: "Диверсифицикация международных... ",
            bgColor: "#53079d"
        },
        {
            number: 3,
            title: "Довереннo",
            description: "Десятки тысяч абонентов в 19 городах... ",
            bgColor: "#04eed2"
        },
        {
            number: 4,
            title: "Инновационно",
            description: "Передовые технологические... ",
            bgColor: "#53079d"
        },
        {
            number: 5,
            title: "Гибкo",
            description: "Широкий выбор услуг",
            bgColor: "#04eed2"
        }
    ]
}

export const suggestionsRu = {
    title: "Специальные предложения",
    products: [
        {
            id: 1,
            imageUrl: "/Suggestions/suggest-1.png",
            title: "4950 ֏: 3 месяца со скидкой 50%",
            description: "Подключись к пакету All in годовой III  за 4950 ֏: 3 месяца со скидкой 50%"
        },
        {
            id: 2,
            imageUrl: "/Suggestions/suggest-2.png",
            title: "Преврати старые гаджеты в быстрое...",
            description: "С PowerPlay и GFN.AM любое устройство — игровое!"
        },
        {
            id: 3,
            imageUrl: "/Suggestions/suggest-3.jpg",
            title: "OVIO и Вега представляют",
            description: "Подлкючись к OVIO и покупай по ОПТОВЫМ ценам в магазинах Вега."
        },
        {
            id: 4,
            imageUrl: "/Suggestions/suggest-4.png",
            title: "Веселые выходные",
            description: "Наслаждайтесь weekend-ом на новых скоростях."
        }
    ]
}

export const conditionsRu = {
    title: "Условия",
    titleInputFirst: "Номер договора - ID",
    titleInputSecond: "Пароль",
    checkboxText: "Настоящим подтверждаю, что ознакомился с",
    description: "Регистрируясь в системе, я подтверждаю, что полностью согласен с основными условиями оказания услуг электронной связи и иных сопутствующих услуг, опубликованными ЗАО ДЖИЭНСИ-АЛЬФА (далее также Оператор) на своем официальном сайте (www.ovio. am ) на момент подачи настоящего заявления и с Общими условиями (далее также – Условия), опубликованными ООО «Гибрид Солюшнз» на его официальном сайте (www.hybridtv.am) на момент подачи настоящего заявления, которые я прочитал и ознакомился полностью. Настоящим подтверждаю, что предоставленная мной информация достоверна.",
    buttonContent: "Закрыть",
    error1: "Поле идентификатора контракта (ID) обязательно",
    error2: "Поле номер телефона обязательно",
    loginError: "Введенные данные неверны",
    loginInfo: "Зарегистрируйтесь сейчас и используйте личный кабинет"
}

export const sectionRu = [
    {
        id: 1,
        title: "Подключись к All in годовому III пакету ♡ по 4950 драм вместо 9900",
        description: "скорость до 300 Мбит/с, 180+ каналов, 25 000 фильмов и сериалов  со скидкой 50% на 3 месяца",
        imageUrl: "/Section/section-1.png",
        buttons: [
            {
                text: "Подробнее", 
                path: "#",
            },
            {
                text: "Подключись сейчас!",
                path: "#"
            }
        ]
    },
    {
        id: 2,
        title: "Добро пожаловать в OVIO!",
        description: "Открой для себя...",
        imageUrl: "/Section/section-2.jpg"
    },
    {
        id: 3,
        title: "Гарантированный интернет",
        description: "для вашего бизнеса",
        imageUrl: "/Section/section-3.jpg",
        buttons: {
            text: "Подробнее", 
            path: "#" 
        },
    },
    {
        id: 4,
        title: "Смотри ТОП футбольных лиг",
        description: "Будь ближе к спорту вместе с OVIO!",
        imageUrl: "/Section/section-4.png"
    },
    {
        id: 5,
        title: "Почувствуй игру, измени реальность!",
        description: "Превратите старый и слабый компютер, планшет или смартфон в сверхбыстрое устройство одним щелчком",
        imageUrl: "/Section/section-5.png",
        buttons: [
            {
                text: "Подробнее", 
                path: "#" 
            },
            {
                text: "Подключи PowerPlay",
                path: "#"
            }
        ]
    },
    {
        id: 6,
        title: "Плати вовремя",
        description: "получи еще большую скорость",
        imageUrl: "/Section/section-6.png",
        buttons: [
            {
                text: "Подробнее", 
                path: "#" 
            },
        ]
    },
    {
        id: 7,
        title: "Создай умную реальность!",
        description: "Покупай смарт-устройства в центрах подаж OVIO!",
        imageUrl: "/Section/section-7.png",
        buttons: [
            {
                text: "Подробнее", 
                path: "#" 
            },
        ]
    },
    {
        id: 8,
        title: "С OVIO удобно!",
        description: "Оптовые цены в магазинах Вега только для абонентов OVIO",
        imageUrl: "/Section/section-8.png",
        buttons: [
            {
                text: "Подробнее", 
                path: "#" 
            },
            {
                text: "Подключись сейчас",
                path: "#"
            }
        ]
    },
    {
        id: 9,
        title: "Облачное видеонаблюдение",
        description: "Храните данные в безопасном пространстве!",
        imageUrl: "/Section/section-9.png",
        buttons: [
            {
                text: "Подробнее", 
                path: "#" 
            }
        ]
    },
    {
        id: 10,
        title: "У OVIO есть новая TV платформа",
        description: "найдите более 50 000 фильмов и сериалов, множество телеканалов на платформе Wink TV, подключившись к OVIO",
        imageUrl: "/Section/section-10.png",
        buttons: [
            {
                text: "Подробнее", 
                path: "#" 
            },
            {
                text: "Подключись сейчас",
                path: "#"
            }
        ]
    }
]

export const helpItemsRu = {
    imgTitle: "Часто задаваемые вопросы",
    imgDesc: "Попробуйте найти ответы на свои вопросы здесь или просто позвоните нам.",
    title: "Мы здесь чтобы помочь тебе",
    desc: "Здесь ты найдешь ответы и комментарии на все свои вопросы, а если нет, то наши сотрудники колл-центра с круглосуточным доступом 24/7 будут рады ответить на вопросы, подскажут, как выбрать услуги, как ими пользоваться и т. д. Звони 060 46 46 46 в любое время суток.",
    items: [
        {
            title: "Руководство пользователя Смарт ТВ",
            description: "Найди ответы на все свои вопросы Смарт ТВ, нажав кнопку ниже.",
            imageUrl: "/Help/help-item-1.jpg",
            path: "#"
        },
        {
            title: "Обслуживание по телефону",
            description: "Получайте быстрoе, качественнoе и безопасное oбслуживание с помощью одного единственного звонка.",
            imageUrl: "/Help/help-item-2.jpg",
            path: "#"
        },
        {
            title: "Другие услуги",
            description: "Для твоего удобства мы предлагаем разнообразные услуги и решения.",
            imageUrl: "/Help/help-item-3.jpg",
            path: "#"
        }
    ]
}

export const channelsRu = {
    title: "Лучшие каналы",
    viju: {
        channelTitle: "viju",
        products: [
            {
                id: 1,
                imageUrl: "/Channels/viju/viju-1.jpg",
                title: "viju",
                secondTitle: "viju լավագույն հեռուստաալիքները"
            },
            {
                id: 2,
                imageUrl: "/Channels/viju/viju-2.jpg",
                title: "viju+ Sport"
            },
            {
                id: 3,
                imageUrl: "/Channels/viju/viju-3.jpg",
                title: "viju+ Planet"
            },
            {
                id: 4,
                imageUrl: "/Channels/viju/viju-4.jpg",
                title: "viju+ Serial"
            },
            {
                id: 5,
                imageUrl: "/Channels/viju/viju-5.jpg",
                title: "viju+ Comedy"
            },
            {
                id: 6,
                imageUrl: "/Channels/viju/viju-6.jpg",
                title: "viju+ Megahit"
            },
            {
                id: 7,
                imageUrl: "/Channels/viju/viju-7.jpg",
                title: "viju+ Premiere"
            },
            {
                id: 8,
                imageUrl: "/Channels/viju/viju-8.jpg",
                title: "viju History"
            },
            {
                id: 9,
                imageUrl: "/Channels/viju/viju-9.jpg",
                title: "viju Nature"
            },
            {
                id: 10,
                imageUrl: "/Channels/viju/viju-10.jpg",
                title: "viju Explore"
            },
            {
                id: 11,
                imageUrl: "/Channels/viju/viju-11.jpg",
                title: "viju TV1000 Action"
            },
            {
                id: 12,
                imageUrl: "/Channels/viju/viju-12.jpg",
                title: "viju TV1000 Русское"
            },
            {
                id: 13,
                imageUrl: "/Channels/viju/viju-13.jpg",
                title: "Da Vinci"
            }
        ]
    },
    shantTv: {
        title: "Shant ТВ",
        products: [
            {
                id: 1,
                imageUrl: "/Channels/shantTv/shant-1.png",
                title: "Shant TV"
            },
            {
                id: 2,
                imageUrl: "/Channels/shantTv/shant-2.png",
                title: "Shant Premium HD"
            },
            {
                id: 3,
                imageUrl: "/Channels/shantTv/shant-3.png",
                title: "Shant HD"
            },
            {
                id: 4,
                imageUrl: "/Channels/shantTv/shant-4.png",
                title: "Shant Սերիալ HD"
            },
            {
                id: 5,
                imageUrl: "/Channels/shantTv/shant-5.png",
                title: "Shant Գյումրի"
            },
            {
                id: 6,
                imageUrl: "/Channels/shantTv/shant-6.png",
                title: "Shant Music HD"
            },
            {
                id: 7,
                imageUrl: "/Channels/shantTv/shant-7.jpg",
                title: "Shant Kids"
            }
        ]
    }
}

export const bottomContactRu = {
    title: "Напишите пожалуйста вопрос, наши специалисты ответят Вам в ближайшее время",
    inp1: "* Имя",
    inp2: "* Фамилия",
    inp3: "* Номер телефона",
    inp4: "* Письмо",
    button: "Подтверждать"
}

export const footerLinksRu = {
    partOne: [
        {
            title: "Для дома",
            path: "/for-home"
        },
        {
            title: "Специальные предложения",
            path: "/special-offers"
        },
        {
            title: "All in пакеты",
            path: "/all-included-packages"
        },
        {
            title: "Интернет",
            path: "/internet"
        },
        {
            title: "Телефония",
            path: "/telephony"
        },
        {
            title: "Обслуживание по телефону",
            path: "/phone-services"
        },
        {
            title: "Офисы и Покрытие",
            path: "/service-centers"
        },
        {
            title: "Для бизнеса",
            path: "/for-business"
        }
    ],
    partTwo: [
        {
            title: "Операторы",
            path: "/operators"
        },
        {
            title: "Помощь",
            path: "/help"
        },
        {
            title: "Условия",
            path: "/principal-conditions"
        },
        {
            title: "Архив",
            path: "/archieved-terms"
        },
        {
            title: "Вакансии",
            path: "/vacancies"
        },
        {
            title: "Другие работы",
            path: "/other"
        },
        {
            title: "Другие",
            path: "/additional-tarrifs"
        }
    ],
    options: [
        {
            option: "Выберите цель",
            value: ""
        },
        {
            option: "Жалоба",
            value: "complaint"
        },
        {
            option: "Предложение",
            value: "suggestion"
        },
        {
            option: "Похвала",
            value: "satisfaction"
        },
        {
            option: "Уведомления",
            value: "notification"
        },
    ],
    contact: [
        {
            content: "+ 374 60 46 46 46",
            icon: "<FaPhone />"
        },
        {
            content: "info@ovio.am",
            icon: "<FaEnvelope />"
        }
    ],
    placeholders: [
        {
            placeName: "Ваше имя"
        },
        {
            placeName: "Ваш адрес электронной почты"
        },
        {
            placeName: "Тел. 091XXXXXX"
        },
        {
            placeName: "Ваше сообщение"
        }
    ]
}

export const newsRu = {
    title: "Новости",
    products: [
        {
            id: 1,
            imageUrl: "/News/news-1.jpg",
            title: "Профилактические работы",
            date: "2024.10.16",
            top: "Профилактические работы",
            description: "Сообщаем Вам, что 17 октября т.г. с 04:00 до 06:00",
            info: "Сообщаем Вам, что 17 октября текущего года с 04:00 до 06:00 будут проведены профилактические работы. возможны перебои в работе связи. Приносим извинения за причиненные неудобства."
        },
        {
            id: 2,
            imageUrl: "/News/news-2.jpg",
            title: "Профилактические работы",
            date: "2024.10.09",
            top: "Профилактические работы",
            description: "Сообщаем Вам, что 10 октября т.г. с 04:00 до 06:00",
            info: "Сообщаем Вам, что 10 октября текущего года с 04:00 до 06:00 будут проведены профилактические работы. возможны перебои в работе связи. Приносим извинения за причиненные неудобства."
        },
        {
            id: 3,
            imageUrl: "/News/news-3.png",
            title: "ОВИО, партнер «Института внутренних аудиторов-Армения» «Менеджмент, риски, контроль: «Содействие сотрудничеству» в рамках международной конференции 2024 года",
            date: "2024.10.09",
            top: "Для прессы",
            description: "4-6 октября в отеле «Армения Марриотт» прошла конференция «Менеджмент, риски, контроль: Институт внутренних аудиторов-Армения». Продвижение...",
            info: "4-6 октября в отеле «Армения Марриотт» прошла конференция «Менеджмент, риски, контроль: Институт внутренних аудиторов-Армения». Международная конференция «Содействие сотрудничеству». В конференции приняли участие около 200 специалистов частного, государственного и финансового секторов. Партнером мероприятия выступила компания OVIO. Открытие сессии «Информационные технологии и искусственный интеллект» конференции провел директор компании OVIO Айк Фарамазян, который представил роль корпоративного управления, рисков и контроля в мире современных технологий. «Менеджмент стал проблемой в современном цифровом мире. По мере развития технологий возникают новые риски, и ИТ-аудиты должны не только анализировать реалии, но и предотвращать риски и создавать инструментарий, ведущий к прогрессу. Чтобы использовать весь потенциал технологии, организации должны способствовать сотрудничеству между группами ИТ-аудита и управления рисками. Индивидуальные практики больше нежизнеспособны в сегодняшних быстро меняющихся условиях», — сказал Айк ​​Фарамазян, генеральный директор OVIO. Спикерами конференции выступили опытные специалисты из Армении, Объединенных Арабских Эмиратов, Саудовской Аравии, Великобритании, Нидерландов и ЮАР, которые обсудили актуальные проблемы управления, риски, аудита и контроля, а также опыт внедрения новых технологий в сфере информационной безопасности и искусственного интеллекта. Была представлена ​​важность формирования корпоративной культуры, а также влияние изменений в новых стандартах внутреннего аудита для государственного и частного секторов. Участники имели возможность обсудить упомянутые темы в формате круглых столов и поделиться своими выводами с участием опытных экспертов. OVIO, являясь одной из ведущих компаний услуг фиксированного Интернета и телевидения на рынке как физических, так и юридических лиц, уже в 2024 году. в мае запустил крупнейший центр обработки данных в Армении, уже успешно предоставляя ряд облачных услуг и других цифровых решений. Институт внутренних аудиторов Армении основан в 2012 году и является партнером международной организации «Институт внутренних аудиторов-Глобал» в Армении."
        },
        {
            id: 4,
            imageUrl: "/News/news-4.png",
            title: "OVIO запустила новый пакет «Все включено» на 3 месяца со скидкой 50% за 4950 драмов РА",
            date: "2024.10.01",
            top: "Для прессы",
            description: "OVIO объявила о запуске нового пакета «Все в одном», при подключении которого абоненты в течение 3 месяцев будут получать услуги со скидкой 50% за 4950 драмов*». информация: «OVIO объявила о запуске нового пакета «Все в одном», при подключении которого абоненты в течение 3 месяцев будут получать услуги со скидкой 50% за 4950 драм*. В пакет входит: Домашний Интернет до 300 Мбит/с 182 телеканала 25 000 фильмов и сериалов Wi-Fi 6 мощных устройств на платформе Wink TV 700 минут разговора в рамках нового пакета «Все в» Услуга цифрового ТВ обеспечивается современной платформой Wink TV и онлайн-кинотеатром и образовательным контентом как для взрослых, так и для взрослых. Wink TV предлагает уникальную возможность смотреть включенный контент на любых 5 устройствах одновременно, зайдя на сайт wink.am через смарт-телевизор, смартфон или просто браузер. Можно использовать платформу Wink TV и онлайн-кинотеатр. в любом месте, где есть только подключение к Интернету от любого провайдера. «Новый пакет «Все включено» от OVIO удобен тем, что создан для того, чтобы сделать доступными для наших абонентов все цифровые услуги для дома. А еще это очень хорошая возможность сэкономить, ведь комплексные услуги значительно доступнее, а если подключиться к услугам до 30 ноября, то на первые 3 месяца подписки будет скидка 50%. Мы всегда стремимся предлагать инновационные и удобные решения, обеспечивая при этом доступность и высокое качество. OVIO продолжает развивать свои услуги, предлагая нашим пользователям лучший опыт в отрасли», — сказал Айк ​​Фарамазян, генеральный директор OVIO. *В рамках пакета «Все в год III» возможность использовать пакет первые 3 месяца вместо 9900 драмов за 4950 драмов будет доступна при подписке до 30 ноября в рамках акции «Открой заново». «Специальное предложение."
        },
        {
            id: 5,
            imageUrl: "/News/news-5.png",
            title: "OVIO и инновационное образование в рамках Международной олимпиады роботов",
            date: "2024.09.25",
            top: "Для прессы",
            description: "Компания OVIO выступает главным партнером Всемирной олимпиады роботов в Армении.",
            info: "Компания OVIO выступает главным партнером Всемирной олимпиады роботов в Армении. Этот уникальный международный конкурс призван привлечь студентов к практической научной деятельности и стимулировать их интерес к науке. С 2023 года национальным представителем олимпиады является образовательная общественная организация «Лаборатория конкурсов», с которой компания продолжает сотрудничать и совместно способствовать развитию данной образовательной платформы. Ежегодно, начиная с 2018 года, OVIO выступает спонсором национального этапа олимпиады по робототехнике, а также поддерживает участие в международном этапе соревнований. 2022 год Компания реализовала проект «Подари мечту», направленный на развитие робототехники, который стартовал в регионах Армении, создав учебные лаборатории по робототехнике в Гюмри и селе Шагап Араратской области. Следует отметить, что студентам Гюмрийской лаборатории (команда ВКЛ) удалось зафиксировать победы. Команда заняла 1-е почетное место на национальном этапе конкурса «Легостарт», а также достойно выступила на национальном этапе РО, заняв 3-е место. Международная олимпиада роботов служит площадкой, благодаря которой учащиеся углубляют свои знания в области математики, программирования, физики и техники, способствуя укреплению междисциплинарных связей. Целями конкурса являются: Привлекать студентов к практической научной деятельности, Развивать логические и инженерные способности, Формировать навыки работы в команде, Способствовать практическому применению теоретических знаний, Раскрывать и углублять творческое мышление и способности студентов. «Наша цель – не только оказать поддержку участию в конкурсе, но и вдохновить молодое поколение на инновации и творчество. Международная олимпиада роботов – прекрасная возможность, когда теоретические знания превращаются в практические умения», – сказал генеральный директор OVIO Айк Фарамазян. Следует отметить, что компания OVIO в 2024 году Весной запустил крупнейший в Армении центр обработки данных, выйдя за рамки традиционного телекоммуникационного провайдера и предоставив ИТ-решения с упором на облачные сервисы. OVIO продолжит поддерживать подобные инициативы, способствуя образовательному и технологическому развитию молодежи Армении."
        },
        {
            id: 6,
            imageUrl: "/News/news-6.jpg",
            title: "Реконструированные и обновленные центры продаж и обслуживания OVIO вновь открылись.",
            date: "2024.09.23",
            top: "Для Новости",
            description: "OVIO вновь открыла торговые и сервисные залы Масиса и Ванадзора, которые были преобразованы в рамках ребрендинга.",
            info: "Сообщаем Вам, что вновь открылись залы продаж и обслуживания городов Масис и Ванадзор. Адрес: Масис, 5/1 Республики. Режим работы: понедельник-пятница 09:00-19:00 Суббота 10:00-15:00 Адрес- Ванадзор Тиграна Меци 26. Режим работы понедельник-пятница 09:00-19. :00 Суббота 10:00-15:00"
        },
        {
            id: 7,
            imageUrl: "/News/news-7.png",
            title: "Уведомление о переходе на новую ТВ-платформу и технических работах",
            date: "2024.08.14",
            top: "Для прессы",
            description: "С 12 августа OVIO начала процесс миграции своей абонентской базы на новую, более современную платформу Wink TV, обеспечивающую высококачественное...",
            info: "Уважаемые абоненты, с 12 августа компания OVIO начала процесс миграции абонентской базы на новую, более современную платформу Wink TV, предоставляющую услугу качественного телевидения и онлайн-кинотеатра. Также сообщаем, что во время миграции существующей ТВ-платформы у некоторых абонентов произошел временный сбой в телесервисе. OVIO предоставит компенсацию за сбои в предоставлении услуг и неудобства, причиненные всем абонентам, у которых возникли проблемы с телевизионными услугами. Также в качестве временного решения проблемы мы предлагаем всем нашим абонентам возможность использовать приложение Wink TV на своих устройствах (смарт ТВ, смартфон, планшет), делая доступными не только телеканалы, но и около 20 000 фильмов и сериалов для бесплатно. Указанный контент можно просматривать на 5 устройствах по одной подписке. Руководство по использованию приложения здесь Мы понимаем, насколько важно для наших абонентов иметь стабильный и качественный сервис, и принимаем экстренные меры для скорейшего решения проблемы и замены всех телевизоров абонентов, сделав их доступными для современная платформа Wink TV с широким набором функций. Еще раз приносим извинения нашим абонентам за причиненные неудобства, ценим их доверие и работаем над постоянным улучшением качества услуг."
        },
        {
            id: 8,
            imageUrl: "/News/news-8.jpg",
            title: "Телекоммуникации и кибербезопасность",
            date: "2024.08.09",
            top: "Блог",
            description: "В цифровом мире кибербезопасность имеет большое значение для телекоммуникационной отрасли.",
            info: "В цифровом мире кибербезопасность имеет большое значение для телекоммуникационной отрасли. Телекоммуникационные компании обрабатывают большие объемы конфиденциальных данных и предоставляют критически важную коммуникационную инфраструктуру, что делает их главными объектами кибератак. Как телекоммуникационные компании защищают данные и сети 1. Шифрование. данные, передаваемые по сетям, шифруются для предотвращения несанкционированного доступа и перехвата. 2. Межсетевые экраны и системы обнаружения вторжений. современные межсетевые экраны и системы обнаружения вторжений отслеживают и блокируют вредоносную активность в режиме реального времени. 3. Регулярный аудит безопасности. Частые проверки безопасности помогают выявлять и устранять уязвимости до того, как ими можно будет воспользоваться. 4. Многофакторная аутентификация (MFA). Реализация MFA добавляет дополнительный уровень безопасности для доступа к конфиденциальным системам и данным. 5. Обучение сотрудников. постоянные программы обучения обеспечивают осведомленность сотрудников о новейших киберугрозах и передовом опыте. 6. Сотрудничество с компаниями по кибербезопасности. Сотрудничество со специализированными компаниями по кибербезопасности позволяет телекоммуникационным компаниям использовать передовые технологии и опыт. Кибербезопасность — важнейший компонент телекоммуникационной отрасли, защищающий как инфраструктуру, так и огромные объемы данных, проходящих через нее. В мире, который становится все более цифровым, поддержание комплексных мер кибербезопасности — единственный способ завоевать доверие клиентов и быть актуальным и востребованным."
        },
        {
            id: 9,
            imageUrl: "/News/news-9.jpg",
            title: "Профилактические работы",
            date: "2024.07.29",
            top: "Профилактические работы",
            description: "30 июля текущего года с 04:00 до 06:00 будут проведены профилактические работы.",
            info: "Сообщаем Вам, что 30 июля текущего года с 04:00 до 06:00 будут проведены профилактические работы. возможны перебои в работе связи. Приносим извинения за причиненные неудобства."
        },
        {
            id: 10,
            imageUrl: "/News/news-10.jpg",
            title: "OVIO приняла участие в технологическом форуме «Силиконовые горы 2024 Ширак», представив крупнейший в Армении центр обработки данных",
            date: "2024.07.05",
            top: "Для Новости",
            description: "4 июля стартовал Ширакский технологический форум «Силиконовые горы 2024», на котором OVIO выступила «серебряным» партнером, представив недавно введенный в эксплуатацию армянский...",
            info: "4 июля стартовал технологический форум «Силиконовые горы 2024» в Шираке, на котором OVIO выступила «серебряным» партнером, представив крупнейший в Армении Центр обработки данных, недавно введенный в эксплуатацию. Форум проводится в этом году в Гюмри и направлен на выявление уровня цифровизации марзов в эпоху цифровой трансформации, интеграцию марзов в цифровую трансформацию, цифровизацию различных отраслей региональной экономики, содействие использованию цифровых инструментов и развитие сотрудничества между государственном и частном секторах. Центр обработки данных OVIO уникален в регионе по своим размерам и техническим возможностям. Более 210 серверных шкафов, питание от двух независимых подстанций, мощность 2 МгВ, международные авторитетные стандарты ISO 27001, 27017, 27018, PCI DSS и TIER III, Центр обработки данных готов обеспечить хранение больших объемов данных, предоставить облако решения по всей Армении, как в частном, так и в государственном секторе. Компания уделяет особое внимание внедрению высокотехнологичных решений не только в Ереване, но и в регионах. Следует отметить, что компания является первым оператором, который принес технологию FTTH в регионы Армении, создав цифровое равенство в Армении и продолжая расширять сеть в регионах. На выставке, организованной Ширакским технологическим форумом «Силиконовые горы 2024», в рамках своих обязательств по развитию цифровой инфраструктуры в Армении, OVIO представила свой современный центр обработки данных, который стратегически важен для поддержки цифровой трансформации бизнеса и государственные услуги."
        }
    ]
}

export const subscribersRu = [
    { "name": "Александр", "surname": "Абрамян", "email": "alexandr.abramyan@mail.ru" },
    { "name": "Мария", "surname": "Даниелян", "email": "maria.danielyan@inbox.ru" },
    { "name": "Саркис", "surname": "Хачатрян", "email": "sarkis.khachatryan@bk.ru" },
    { "name": "Маргарита", "surname": "Саргсян", "email": "margarita.sargsyan@example.com" },
    { "name": "Гарик", "surname": "Ованнисян", "email": "garik.ovanni@mail.ru" },
    { "name": "Нарине", "surname": "Геворгян", "email": "narine.gevorgyan@inbox.ru" },
    { "name": "Артьом", "surname": "Погосян", "email": "artyom.poghosyan@bk.ru" },
    { "name": "Заруи", "surname": "Мкртчян", "email": "zaruhi.mkrtchyan@example.com" },
    { "name": "Ваган", "surname": "Далалян", "email": "vagan.dalalyan@mail.ru" },
    { "name": "Алвард", "surname": "Асланджян", "email": "alvard.aslandyan@inbox.ru" },
    { "name": "Степан", "surname": "Симонян", "email": "stepan.simonyan@bk.ru" },
    { "name": "Лусине", "surname": "Агабабян", "email": "lusine.aghababyan@example.com" },
    { "name": "Геворг", "surname": "Багдасарян", "email": "gevorg.baghdasaryan@mail.ru" },
    { "name": "Ани", "surname": "Амбарцумян", "email": "ani.hambardzumyan@inbox.ru" },
    { "name": "Роберт", "surname": "Авагян", "email": "robert.avagyan@bk.ru" },
    { "name": "Тамара", "surname": "Вартанян", "email": "tamara.vartanyan@example.com" },
    { "name": "Елизавета", "surname": "Ходжаян", "email": "elizaveta.khodzayan@mail.ru" },
    { "name": "Геворг", "surname": "Язчян", "email": "gevorg.yazchyan@inbox.ru" },
    { "name": "Артак", "surname": "Товмасян", "email": "artak.tovmasyan@bk.ru" },
    { "name": "Грачья", "surname": "Геворгян", "email": "hrachya.gevorgyan@example.com" },
    { "name": "Виктория", "surname": "Хачатрян", "email": "viktoriya.khachaturyan@mail.ru" },
    { "name": "Ашот", "surname": "Абовян", "email": "ashot.abovyan@inbox.ru" },
    { "name": "Аделина", "surname": "Симонян", "email": "adelina.simonyan@bk.ru" },
    { "name": "Нвер", "surname": "Гакобян", "email": "nver.hakobyan@example.com" },
    { "name": "Степан", "surname": "Шахназян", "email": "stepan.shahnazaryan@mail.ru" },
    { "name": "Ануш", "surname": "Наварсян", "email": "anush.navasardyan@inbox.ru" },
    { "name": "Эрик", "surname": "Карапетян", "email": "erik.karapetyan@bk.ru" },
    { "name": "Сасун", "surname": "Мартиросян", "email": "sasun.martirosyan@example.com" },
    { "name": "Диана", "surname": "Абрамян", "email": "diana.abrahamyan@mail.ru" },
    { "name": "Евгений", "surname": "Калянц", "email": "evgeniy.kalyants@inbox.ru" },
    { "name": "Шогик", "surname": "Аствацатурян", "email": "shogik.astvatsaturyan@bk.ru" },
    { "name": "Рафаэль", "surname": "Яковлян", "email": "rafael.yakobyan@example.com" },
    { "name": "Люсик", "surname": "Ализян", "email": "lusik.alizhan@mail.ru" },
    { "name": "Тимур", "surname": "Саакян", "email": "timur.sahakyan@inbox.ru" },
    { "name": "Арам", "surname": "Григориян", "email": "aram.grigoryan@bk.ru" },
    { "name": "Инна", "surname": "Сиаманто", "email": "inna.siamanto@example.com" },
    { "name": "Ваган", "surname": "Хачатрян", "email": "vagan.khachaturyan@mail.ru" },
    { "name": "Кристина", "surname": "Петросян", "email": "kristina.petrosyan@inbox.ru" },
    { "name": "Анжела", "surname": "Ярапетян", "email": "anzhela.yarapetyan@bk.ru" },
    { "name": "Камо", "surname": "Мурадян", "email": "kamo.muradyan@example.com" },
    { "name": "Алла", "surname": "Давтян", "email": "alla.davtyan@mail.ru" },
    { "name": "Грач", "surname": "Симонян", "email": "hrach.simonyan@inbox.ru" },
    { "name": "Гохар", "surname": "Габриелян", "email": "gohar.gabrielyan@bk.ru" },
    { "name": "Левон", "surname": "Калантян", "email": "levon.kalantyan@example.com" },
    { "name": "Нунэ", "surname": "Нждехан", "email": "nune.nzhdehyan@mail.ru" },
    { "name": "Симон", "surname": "Вартанян", "email": "simon.vartanyan@inbox.ru" },
    { "name": "Анушаван", "surname": "Кошкарян", "email": "anushavan.koshkaryan@bk.ru" },
    { "name": "Артур", "surname": "Халатян", "email": "artur.khalatyan@example.com" }
]

export const phoneServiceRu = {
    section: {
        sectionTitle: "Добро пожаловать в зону телефонного обслуживания!",
        sectionDesc: "Совершайте транзакции одним звонком!",
        sectionImg: "/Section/section-11.jfif",
    },
    desc: {
        descTop: "Звони 060 46 00 00, и мы предоставим тебе любой из нижеприведенных услуг;",
        descBottom: "Обслуживание по телефону - удобно!",
        descwithBottom: "Получайте быстрoе, качественнoе и безопасное oбслуживание с помощью одного единственного звонка."
    },
    items: [
        {
            id: 1,
            title: "Переоформление договора",
            desc: "Оставайся с нами.",
        },
        {
            id: 2,
            title: "Aктивация / приостановка услуги",
            desc: "Tы еще не воспользовался всеми нашими услугами?",
        },
        {
            id: 3,
            title: "Временное приостановление / прекращение приостановки услуги",
            desc: "Отправляйтесь в отпуск спокойно, ваш интернет временно отключен.",
        },
        {
            id: 4,
            title: "Изменение тарифного плана",
            desc: "Уже пробовал наш новый тариф?",
        },
        {
            id: 5,
            title: "Заказ услуги Внутреннего технического обслуживания квартир",
            desc: "Наши опытные специалисты посетят твою квартиру.",
        },
        {
            id: 6,
            title: "Изменение адреса",
            desc: "Мы едем с тобой в твою новую квартиру.",
        },
    ],
    contact: {
        first: "Активировать услугу",
        second: "Позвонить сейчас"
    }
}

export const forHomeListsRu = [
    {
        id: 1,
        title: "Всe",
        path: "/forHome"
    },
    {
        id: 2,
        title: "TV платформа Wink",
        path: "/wink"
    },
    {
        id: 3,
        title: "All in пакеты",
        path: "/allIncludedPackages"
    },
    {
        id: 4,
        title: "Видеонаблюдение",
        path: "/videoSurveillance"
    },
    {
        id: 5,
        title: "Интернет",
        path: "/internet"
    },
    {
        id: 6,
        title: "Смарт телевидение",
        path: "/winkSmartTv"
    },
    {
        id: 7,
        title: "Телефония",
        path: "/telephony"
    }
]

export const specialOffersListsRu = {
    links: [
        {
            id: 1,
            title: "Все акции",
            path: "specialOffers",
        },
        {
            id: 2,
            title: "Скидка 50% на 3 месяца",
            path: "specialOffer",
        },
        {
            id: 3,
            title: "PowerPlay игровой сервис",
            path: "powerPlay",
        },
        {
            id: 4,
            title: "Веселые выходные",
            path: "happyWeekend",
        },
        {
            id: 5,
            title: "OVIO - Вега",
            path: "ovioVega",
        },
    ],
    img: {
        imgUrl: "/Section/section-1.png",
        title: "Подключись к All in годовому III пакету ♡ по 4950 драм вместо 9900",
        desc: "скорость до 300 Мбит/с, 180+ каналов, 25 000 фильмов и сериалов  со скидкой 50% на 3 месяца"
    }
}

export const telephonyRu = {
    section: {
        title: "Фиксированная телефонная связь",
        desc: "Общайся с близкими по телефонии высокого качества!",
        imageUrl: "/Section/telephony.png",
    },
    content: {
        title: "Фикслайн Комфорт",
        imageUrl: "/Bg/background-image.png",
        content1: ["Внутри сети", "300 мин."],
        content2: ["Ежемесячно", "300 ֏"],
        button: "Подключись сейчас"
    }
}

export const vacanciesRu = {
    main: {
        title: "Присоединяйся к нашей команде",
        desc: "Мы придаём особое значение профессиональной рабочей среде и формированию талантливой команды специалистов на пути реализации целей компании. Мы приветствуем как опытных, так и начинающих специалистов и готовы содействовать профессиональному развитию и продвижению каждого. Если ты считаешь себя целеустремлённым и трудолюбивым специалистов, то спеши стать частью нашей уникальной корпоративной культуры и внести свой вклад в динамичное развитие компании. Ниже можешь ознакомиться с текущими вакансиями. Спеши присоединиться к нашей супер команде!"
    },
    products: [
        {
            id: 1,
            title: "Инженер по эксплуатации систем кондиционирования и охлаждения ЦОД",
            desc: "Любая проблема может быть решена, если ею занимается ответственный, высококвалифицированный персонал. Мы ждем тебя!",
            button: "Подробнее",
            path: "Data-Center-Cooling-and-Air-Conditioning-Operations-Engineer",
            available: "Основная цель должности – техническое обслуживание и эксплуатация систем охлаждения дата-центров.",
            availableBtn: "Подать заявление",
            workplace: "г. Абовян",
            deadline: "2024-11-22",
            hours: ""
        },
        {
            id: 2,
            title: "Создатель контента (Content Creator)",
            desc: "Пришло время творить в OVIO. Ждем твоих ярких красок в нашей команде.",
            button: "Подробнее",
            available: "Основная цель должности — создание контента для официальных социальных платформ и сайта Компании. Чтобы присоединиться к нашей команде, отправьте свое резюме на адрес hr@ovio.am с указанием названия соответствующей должности - в данном случае создатель контента. Мы с радостью рассмотрим Вашу кандидатуру и свяжемся с Вами.",
            availableBtn: "Подать заявление",
            workplace: "Ереван, Абовян",
            path: "Content-Creator",
            deadline: "2024-11-22",
            hours: "Свободный график"
        },
        {
            id: 3,
            title: "Кабельщик-Сварщик (Эксплуатация сети)-Иджеван",
            desc: "Присоединяйтесь к команде, обслуживающей одну из крупнейших сетей в стране․",
            button: "Подробнее",
            path: "Cable-Engineer-Network-Explotation-Ijevan",
            available: "Просим отправить Ваше резюме по адресу эл. почты hr@ovio.am и обязательно добавить название должности в поле названия письма.",
            availableBtn: "Подать заявление",
            workplace: "Иджеван",
            deadline: "2024-11-22",
            hours: "Свободный график"
        },
        {
            id: 4,
            title: "Специалист по розничным продажам (Ереван)",
            desc: "Наша миссия – помочь клиенту найти наилучшее для него решение. Присоединяйтесь к самой активной и динамичной команде продаж!",
            button: "Подробнее",
            path: "Retail-Sales-Specialist-Yerevan",
            available: "Просим выслать Ваше резюме по адресу эл. почты hr@ovio.am и обязательно добавить название должности в поле названия письма. Мы рады видеть Вас в нашей команде.",
            availableBtn: "Подать заявление",
            workplace: "г. Ереван",
            deadline: "2024-11-22",
            hours: "10:00-19:00"
        },
        {
            id: 5,
            title: "Оператор колл-центра",
            desc: "Наша главная задача – вызвать восхищение у клиента и создать для него хорошие воспоминания. Ты готов к испытанию?",
            button: "Подробнее",
            path: "Call-center-operator",
            available: "Просим выслать Ваше резюме по адресу эл. почты hr@rtarmenia.am и обязательно добавить название должности в поле названия письма. Мы рады видеть Вас в нашей команде.",
            availableBtn: "Подать заявление",
            workplace: "г. Абовян",
            deadline: "2024-11-22",
            hours: "8 часов (сменный график работы)"
        },
        {
            id: 6,
            title: "Кабельщик-Сварщик (Эксплуатация сети)-Eреван",
            desc: "Присоединяйтесь к команде, обслуживающей одну из крупнейших сетей в стране․",
            button: "Подробнее",
            path: "Cable-Engineer-Network-Explotation-Yerevan",
            available: "Просим отправить Ваше резюме по адресу эл. почты hr@ovio.am и обязательно добавить название должности в поле названия письма.",
            availableBtn: "Подать заявление",
            workplace: "г. Ереван, г. Абовян и окрестности",
            deadline: "2024-11-22",
            hours: "09:30 - 18:00"
        }
    ] 
}

export const happyWeekendRu = {
    section: {
        title: "Выходные проходят весело с OVIO",
        desc: "выходные на новых скоростях",
        imageUrl: "/Section/section-6.png",
    },
    items: {
        title: "Веселые weekend",
        desc: "Мы хотим, чтобы ваши выходные были более динамичными… Специальное предложение «Веселые weekend» для наших любимых абонентов. Наслаждайтесь новыми скоростями, сделайте выходные приятнее! Как это работает: Платите вовремя Убедитесь, что ваш интернет оплачен к установленному сроку Наслаждайтесь новыми скоростями Что насчет нас? Каждые выходные мы без дополнительной оплаты добавим 20 Мбит/с к вашей текущей скорости интернета. Смотрите фильмы, скачивайте все, что захотите, и просто наслаждайтесь выходными ♡ Мы хотим, чтобы наши абоненты чувствовали себя ценными.",
        items: [
            {
                iconUrl: "/HappyWeekend/icon-1.png",
                title: "Платите за услуги, которыми пользуетесь",
                desc: "до 15-ого числа каждый месяц",
            },
            {
                iconUrl: "/HappyWeekend/icon-2.png",
                title: "получите +20 Мбит/с скорости интернета",
                desc: "автоматически прибавленная к скорости Вашего пакета",
            },{
                iconUrl: "/HappyWeekend/icon-3.png",
                title: "Наслаждайтесь weekend-ом на новых скоростях",
                desc: "смотрите фильмы и сериалы с более быстрым подключением",
            },
        ],
        conditions: {
            title: "Условия",
            desc: "Только физические лица могут воспользоваться предложением «Веселые выходные».",
            available: "Технология GPON обеспечивает неограниченный симметричный доступ в Интернет до скоростей указанных в тарифных планах (максимальная скорость 800 Мб/с), при проводном соединении. Скорость соединения Wi-Fi обусловлена техническими возможностями устройства/устройств, используемых абонентом. Условия"
        }
    },
}

